pay = {
    'BTC': '1JDrBovdCB5WMrGYMSFeM1Kt8dtskeDsA3',
    'USDT': 'TLYMnd1AeVQzQhzqL22YURFWe1qh9AcBqN',
    'ETH': '0x99301821dfb45653861f60eabd83490eb3ac05f9',
    'NEO': '5MY1PzYPPZAramYsz36hgfbjqYKxPAMaQ4Ph9H6XwMxf',
    'DOGE': 'D7JJTQYCLkGj2rmqg5PzAreLd9Q3diTaiL',
    'LTC': 'Lgg2nwLBRwditDfYYn7uLEurRzKBphvvvS',
    'USD' :'Обратитесь к менеджеру @elison_smm',
    'EUR':'Обратитесь к менеджеру @elison_smm',
    'RUB':'Обратитесь к менеджеру @elison_smm',
    'KZT':'Обратитесь к менеджеру @elison_smm',
    'AED':'Обратитесь к менеджеру @elison_smm',
    'CNY':'Обратитесь к менеджеру @elison_smm'
}

limits = {
    'BTC': 'Укажите сумму (мин. 0.00005 BTC, макс. 5.00 BTC)',
    'USDT': 'Укажите сумму (мин. 100.00 USDT, макс. 20000.00 USDT)',
    'ETH': 'Укажите сумму (мин. 0.017 ETH, макс. 250.00 ETH)',
    'NEO': 'Укажите сумму (мин. 1.00 NEO, макс. 65000.00 NEO)',
    'DOGE': 'Укажите сумму (мин. 400.00 DOGE, макс. 200000.00 DOGE)',
    'LTC': 'Укажите сумму (мин. 0.5 LTC, макс. 100.00 LTC)',
    'USD' :'Обратитесь к менеджеру @elison_smm',
    'EUR':'Обратитесь к менеджеру @elison_smm',
    'RUB':'Обратитесь к менеджеру @elison_smm',
    'KZT':'Обратитесь к менеджеру @elison_smm',
    'AED':'Обратитесь к менеджеру @elison_smm',
    'CNY':'Обратитесь к менеджеру @elison_smm',
}
#🔴ПРИМЕР🔴\n Сначал нужно указать сумму продажи/покупки и после нужно указать ваше ФИО (БЛИНКОВ НИКИТА АЛЕКСАНДРОВИЧ) \n\n\n

discount = {
    'BTC': '1.00',
    'USDT': '0',
    'ETH': '0',
    'NEO': '0',
    'DOGE': '0',
    'LTC': '0',
    'USD' : '0',
    'EUR': '0',
    'RUB': '0',
    'KZT': '0',
    'AED': '0',
    'CNY': '0'
}

comission = {
    'BTC': '-1.00',
    'USDT':'-1.00',
    'ETH': '-1.00',
    'NEO':'-1.00',
    'DOGE':'-1.00',
    'LTC': '-1.00',
    'USD' :'-1.00',
    'EUR':'-1.00',
    'RUB':'-1.00',
    'KZT':'-1.00',
    'AED': '-1.00',
    'CNY': '-1.00'
}